{ "translations": {
    "Email" : "Correu",
    "Error" : "Error",
    "Invalid argument(s)" : "Els arguments no són vàlids",
    "Saved successfully" : "S'ha desat correctament",
    "RainLoop" : "RainLoop",
    "RainLoop Webmail" : "Correu web RainLoop",
    "Simple, modern and fast web-based email client. After enabling in Nextcloud, go to Nextcloud admin panel, \"Additionnal settings\" and you will see a \"Rainloop webmail\" section. There, click on the link to go to the Rainloop admin panel. The default user/password is admin/12345. This version is based on Rainloop 1.14.0 (2020-01)." : "Client de correu electrònic senzill, modern i ràpid basat en la web. Després d'habilitar a Nextcloud, aneu al panell d'administració de Nextcloud, \"Configuració addicional\" i veureu una secció \"Rainloop webmail\". Allà, feu clic a l'enllaç per anar al panell d'administració de Rainloop. L'usuari/contrasenya per defecte és admin/12345. Aquesta versió està basada en Rainloop 1.14.0 (2020-01).",
    "Go to RainLoop Webmail admin panel" : "Anar a plafó d'administració de RainLoop Webmail",
    "Users will login manually, or define credentials in their personal settings for automatic logins." : "Els usuaris es connectaran manualment, o definiran credencials en la seva configuració personal per a inicis de sessió automàtics.",
    "Attempt to automatically login users with their Nextcloud username and password, or user-defined credentials, if set." : "Intenteu iniciar sessió automàticament als usuaris amb el seu nom d'usuari i contrasenya Nextcloud, o credencials definides per l'usuari, si s'estableix.",
    "Attempt to automatically login users with their Nextcloud email and password, or user-defined credentials, if set." : "Intenta iniciar sessió automàticament als usuaris amb el seu correu electrònic i contrasenya Nextcloud, o credencials definides per l'usuari, si s'estableix.",
    "Save" : "Desa",
    "RainLoop Webmail is not configured yet." : "Encara no s'ha configurat el correu web RainLoop.",
    "may have some" : "pot tenir alguns",
    "security considerations" : "consideracions de seguretat",
    "Enter an email and password to auto-login to RainLoop. <b>Please note</b> that this feature %s %s." : "Introduïu un correu electrònic i una contrasenya per iniciar sessió automàticament a RainLoop. <b>Tingueu en compte</b> que aquesta característica %s %s.",
    "Password" : "Contrasenya"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}