{ "translations": {
    "Email" : "E-Mail",
    "Error" : "Fehler",
    "Invalid argument(s)" : "Ungültige(r) Parameter",
    "Saved successfully" : "Erfolgreich gespeichert",
    "RainLoop (deprecated, consider Snappymail)" : "RainLoop (veraltet, erwägen Sie Snappymail zu verwenden)",
    "RainLoop Webmail (deprecated, consider Snappymail)" : "RainLoop Webmail (veraltet, erwägen Sie Snappymail zu verwenden)",
    "Rainloop is not maintained anymore. Consider a switch to Snappymail which is an actively-maintained fork of Rainloop. After enabling in Nextcloud, go to Nextcloud admin panel, \"Additionnal settings\" and you will see a \"Rainloop webmail\" section. There, click on the link to go to the Rainloop admin panel. The default user/password is admin/12345. This version is based on Rainloop 1.16.0 (2021-05)." : "Rainloop wird nicht mehr gepflegt. Erwägen Sie einen Wechsel zu Snappymail, einem aktiv gepflegten Fork von Rainloop. Gehen Sie nach der Aktivierung in Nextcloud zum Nextcloud-Adminbereich, „Zusätzliche Einstellungen“ und Sie sehen einen Abschnitt „Rainloop-Webmail“. Klicken Sie dort auf den Link, um zum Rainloop-Adminbereich zu gelangen. Der Standardbenutzer/das Standardpasswort ist admin/12345. Diese Version basiert auf Rainloop 1.16.0 (2021-05).",
    "RainLoop Webmail" : "RainLoop Webmail",
    "Go to RainLoop Webmail admin panel" : "Gehen Sie zum Administrator-Bereich von RainLoop Webmail ",
    "Users will login manually, or define credentials in their personal settings for automatic logins." : "Benutzer melden sich manuell an oder definieren Zugangsdaten  in ihren persönlichen Einstellungen für die automatische Anmeldung.",
    "Attempt to automatically login users with their Nextcloud username and password, or user-defined credentials, if set." : "Es wird versucht Benutzer automatisch mit ihrem Benutzername und Passwort von Nextcloud oder, falls festgelegt, mit benutzerdefinierten Anmeldedaten anzumelden.",
    "Attempt to automatically login users with their Nextcloud email and password, or user-defined credentials, if set." : "Es wird versucht Benutzer automatisch mit der E-Mail-Adresse und Passwort von Nextcloud oder, falls festgelegt, mit benutzerdefinierten Anmeldedaten anzumelden.",
    "Save" : "Speichern",
    "RainLoop Webmail is not configured yet." : "RainLoop Webmail ist noch nicht eingerichtet.",
    "may have some" : "möglicherweise einige",
    "security considerations" : "Sicherheitsüberlegungen benötigt",
    "Enter an email and password to auto-login to RainLoop. <b>Please note</b> that this feature %s %s." : "E-Mail-Adresse und Passwort für die automatische Anmeldung bei RainLoop eingeben. <b>Bitte beachten Sie</b>, dass diese Funktion %s %s.",
    "Password" : "Passwort"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}