{ "translations": {
    "Email" : "Email",
    "Error" : "Erreur",
    "Simple, modern and fast web-based email client. After enabling in Nextcloud, go to Nextcloud admin panel, \"Additionnal settings\" and you will see a \"Rainloop webmail\" section. There, click on the link to go to the Rainloop admin panel. The default user/password is admin/12345. This version is based on Rainloop 1.14.0 (2020-01)." : "Un client de messagerie simple, moderne et rapide. Après l'avoir activé dans Nextcloud, accédez à la page d'administration de Nextcloud, \"Paramètres supplémentaires\" et vous verrez une section \"Rainloop webmail\". Là, cliquez sur le lien pour accéder à l'administration de Rainloop. L'utilisateur / mot de passe par défaut est admin / 12345. Cette version est basée sur Rainloop 1.14.0 (2020-01).",
    "Go to RainLoop Webmail admin panel" : "Accédez à  la page d'administration de RainLoop ",
    "Users will login manually, or define credentials in their personal settings for automatic logins." : "Les utilisateurs se connecteront manuellement ou définiront des informations d'identification dans leurs paramètres personnels pour les connexions automatiques.",
    "Attempt to automatically login users with their Nextcloud username and password, or user-defined credentials, if set." : "Tenter de connecter automatiquement les utilisateurs avec leur nom d'utilisateur et mot de passe Nextcloud, ou avec les informations d'identification définies par l'utilisateur, si elles le sont.",
    "Attempt to automatically login users with their Nextcloud email and password, or user-defined credentials, if set." : "Tenter de connecter es utilisateurs avec leur e-mail et mot de passe Nextcloud, ou avec informations d'identification définies par l'utilisateur, si définies.",
    "Save" : "Enregistrer",
    "RainLoop Webmail is not configured yet." : "RainLoop n'est pas encore configuré.",
    "Enter an email and password to auto-login to RainLoop." : "Renseignez un courriel et un mot de passe pour l'auto-connexion à RainLoop.",
    "Please note" : "Veuillez noter",
    "that this feature" : "que cette fonctionnalité",
    "may have some" : "peut avoir",
    "Password" : "Mot de passe"
},"pluralForm" :"nplurals=2; plural=(n > 1);"
}